"%@ - Offline" = "%@ - Offline";

"3D Secure" = "3D Secure";

"Add New Card…" = "Tambahkan Kartu Baru...";

"Add a Card" = "Tambahkan sebuah Kartu";

"Apt." = "Apt.";

"Contact" = "Kontak";

"Delivery" = "Pengiriman";

"Delivery Address" = "Alamat Pengiriman";

"Free" = "Gratis";

"Invalid Shipping Address" = "Alamat Pengiriman Tidak Valid";

"Loading…" = "Memuat…";

"Multibanco" = "Multibanco";

"Next" = "Berikutnya";

"Online Banking (FPX)" = "Perbankan Online (FPX)";

"Payment Method" = "Metode Pembayaran";

"Shipping" = "Pengiriman";

"Shipping Method" = "Metode Pengiriman";

"Use Billing" = "Gunakan Tagihan";

"Use Delivery" = "Gunakan Pengiriman";

"Use Shipping" = "Gunakan Pengiriman";
